{
  "title": "Наши услуги",
  "promo": "Чтобы узнать о наличии свободных мест и записаться к мастеру, переходите по кнопке ",
  "buttonLable": "Я ВЫБРАЛ МАССАЖ",
  "href": "https://n1067739.yclients.com",
  "services": [
    {
      "image": "/images/sevices/Товары классический.webp",
      "description": "Классический массаж отлично подойдет новичкам. Помогает снять напряжение в мышцах и расслабиться.",
      "duration": "50-60 мин",
      "price": 2500
    },
    {
      "image": "/images/sevices/Товары спортивный.webp",
      "description": "Спортивный массаж помогает мышцам подготовиться к тренировке и способствует быстрому восстановлению после нагрузок.",
      "duration": "50-60 мин",
      "price": 2900
    },
    {
      "image": "/images/sevices/Товары антицеллюлитный.webp",
      "description": "Антицеллюлитный массаж уменьшает неровности на бедрах и ягодицах. Нормализует тургор кожи.",
      "duration": "40-50 мин",
      "price": 2500
    },
    {
      "image": "/images/sevices/Товары лифодренажный.webp",
      "description": "Лимфодренажный массаж способствует восстановлению лимфотока, уменьшает отеки и улучшает тургор кожи.",
      "duration": "70-80 мин",
      "price": 2500
    },
    {
      "image": "/images/sevices/Товары точечный.webp",
      "description": "При воздействии на триггерные точки снимается спазм в мышцах, нормализуется кровоток в тканях.",
      "duration": "30-40 мин",
      "price": 1500
    },
    {
      "image": "/images/sevices/Товары баночный.webp",
      "description": "Баночный массаж усиливает лимфо- и кровоотток, улучшает питание и восстановление мышц и кожи.",
      "duration": "40-50 мин",
      "price": 1500
    },
    {
      "image": "/images/sevices/Товары_39 (2).webp",
      "description": "Скульптурирующий массаж избавляет от несовершенств фигуры и способствует уменьшению нежелательных объемов.",
      "duration": "50-60 мин",
      "price": 2700
    },
    {
      "image": "/images/sevices/Товары_33 (2).webp",
      "description": "Медовые массаж улучшает кровообращение в тканях, увлажняет и питает кожу. Способствует уменьшению целлюлита.",
      "duration": "40-50 мин",
      "price": 3000
    },
    {
      "image": "/images/sevices/Товары_45.webp",
      "description": "Техники расслабляющего массажа позволяют снять напряжение и наладить психо-эмоциональное состояние.",
      "duration": "60-70 мин",
      "price": 2400
    },
    {
      "image": "/images/sevices/Товары_36 (2).webp",
      "description": "При массаже гуаша используются специальные скребки, позволяющие интенсивно воздействовать на тело.",
      "duration": "50-60 мин",
      "price": 2800
    },
    {
      "image": "/images/sevices/Товары_48 (2).webp",
      "description": "Тейпирование - воздействие на тело специальными лентами. Массаж улучшает кровообращение и снимает спазм мышц.",
      "duration": "50-60 мин",
      "price": 2400
    },
    {
      "image": "/images/sevices/Товары_50.webp",
      "description": "Финский массаж представляет собой лёгкое разогревание тела и приятное поглаживаение, направленное на стимуляцию лимфатической системы.",
      "duration": "50-60 мин",
      "price": 2600
    },
    {
      "image": "/images/sevices/Товары_56.webp",
      "description": "Тайский массаж включает в себя среднее или сильное давление и акцентируется на триггерных точках, обеспечивая глубокое расслабление и работу с мышцами по желанию клиента.",
      "duration": "50-60 мин",
      "price": 2800
    },
    {
      "image": "/images/sevices/Товары_58.webp",
      "description": "Массаж шейно-воротниковой зоны направлен на расслабление и разогревание мышц шеи и верхней части спины. Этот вид массажа помогает снять напряжение, улучшить кровообращение и снять стресс, обеспечивая общее ощущение расслабления и комфорта.",
      "duration": "30 мин",
      "price": 1800
    }
  ]
}
